<template>
  <div class="content">
    <h2 style="text-align: center">首届中国矿业法治暨矿业仲裁高峰论坛</h2>
    <div style="display: flex;flex-direction: row-reverse">
      <span> 新闻来源：半月谈网 （图片供稿：中安智库）</span>
    </div>
    <div>
      <p>
        9月19日，首届中国矿业法治暨矿业仲裁高峰论坛在北京召开。论坛由中国地质大学（北京）自然资源战略发展研究院、北海仲裁委员会、北京企业法治与发展研究会、天津大学法学院联合主办，北京市京师律师事务所、上海德禾翰通律师事务所、中国矿产资源与材料应用协同创新平台等单位协办，北京温特尔文化传媒有限公司承办。《法治周末》、《中国企业报》、《中国矿业报》等作为媒体支持单位参会。
      </p>
      <p>
        论坛分两部分。在上午的首届中国矿业法治高峰论坛上，中国地质大学（北京）自然资源战略发展研究院院长张洪涛到会致辞。著名矿床地质学家、中国工程院院士陈毓川围绕我国矿业如何高质量发展，尤其在全球疫情背景下，我国矿业产业政策如何调整，发表《中国矿业健康发展中产业政策问题探讨》的主题演讲。他认为我国经济发展离不开矿产资源，应当鼓励勘探，调整矿业产业政策，应当从战略角度保障矿产资源安全和国家经济安全。
      </p>
      <p>
        原地质矿产部副总工程师李裕伟就中外矿业税费征收事宜，发表题为《中外矿业税费对比》的演讲。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/1.png"
           style="width: 800px;
              height: 500px;
              margin-left: 30px">
      <p>
        原中国政法大学李显冬教授就矿业权出让的法律性质，发表了题为《矿业权出让与估值调整协议》的演讲。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/2.png"
           style="width: 800px;
              height: 500px;
              margin-left: 30px">
      <p>
        自然资源部地质矿产经济研究院原副院长付英就各种自然保护地矿业权退出补偿问题，发表了题为《谈自然保护地矿业权退出问题》的演讲。自然资源部信息中心研究员陈从喜就砂石价格暴涨事宜，发表了题为《关于砂石粘土类矿产单独立法的思考》的演讲。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/3.png"
           style="width: 800px;
              height: 500px;
              margin-left: 30px">
      <p>
        中国矿业报副社长兼总编辑赵腊平就传播矿业声音，发表了题为《从舆论角度谈重塑矿业形象》的演讲。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/4.png"
           style="width: 800px;
              height: 500px;
              margin-left: 30px">
      <p>
        《国际矿业风云》作者薄少川就我国矿业走出去如何国际化运作事宜，发表了《矿业走出去与矿业国际化》的演讲。自然资源部油气中心开发室主任许书平就矿政改革事宜，发表了《矿业权管理改革前后政策对比》的演讲。
      </p>
      <p>
        北京市京师律师事务所矿产资源法律事务部主任曹旭升律师就矿业权出让收益征收事宜，发表了题为《矿业权出让收益制度改革建议》的演讲，并发布了《全球疫情背景下的矿业权出让收益制度研究结题报告》。
      </p>
      <p>
        上午论坛还举行了北京企业法治与发展研究会矿产能源法律研究中心成立仪式；《法治周末》“矿法之声”专栏和《中国企业报》“矿业法治”专栏的开栏仪式也同时举行。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/5.png"
           style="width: 800px;
              height: 500px;
              margin-left: 30px">
      <img src="https://file.httdmall.com/zazk/content/1613481578354/6.png"
           style="width: 800px;
              height: 500px;
              margin-left: 30px">
      <p>
        在下午的论坛上，北海仲裁委员会主任钟宏发表了《仲裁是矿业纠纷解决的新平台》的致辞，同时为北海仲裁委员会矿业调解专家、矿业专业委员会、矿业专家咨询委员会成员颁发了聘书。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/7.png"
           style="width: 800px;
              height: 500px;
              margin-left: 30px">
      <p>
        天津大学法院院院长孙佑海就矿业仲裁事宜，发表了《建立符合矿业特点的争议解决机制》的演讲。
      </p>
      <p>
        中国地质大学（北京）孟磊副教授就矿业仲裁人才培养事宜，发表了《矿业仲裁人才培养》的演讲。
      </p>
      <p>
        矿业权评估师协会唐长钟就储量核实事宜，发表了《矿权赔偿中资源储量核实与评估的案件解读》的演讲。
      </p>
      <p>
        资深媒体人苏赢就如何为矿业发声事宜，发表了《打造全媒体时代的矿业和仲裁风口矩阵》的演讲。
      </p>
      <p>
        中国矿产资源与材料应用协同创新平台秘书长陈宇清就矿业纠纷中的技术问题，发表了题为《浅谈矿业纠纷处理中的技术支撑》的演讲。
      </p>
      <p>
        杨贵生律师就矿业新政与仲裁事宜，发表了《矿产资源新政与矿业仲裁》的演讲。
      </p>
      <p>
        张利宾律师就国际矿业仲裁事宜，发表了《国际仲裁中产品分成合同项下的矿权问题》的演讲。
      </p>
      <p>
        申升律师就矿业仲裁的范围，发表了题为《矿业仲裁的范围及其纠纷类型分析》的演讲。
      </p>
      <p>
        中国黄金集团刘凤新就储量造假事宜，发表了《矿业仲裁要对造假说不》的演讲。
      </p>
      <p>
        曹旭升律师发表了《中国矿业智库构想》的演讲，宣告分别组成课题组，开展《全面依法治国背景下的矿法重点问题研究》、《矿业权退出补偿制度研究》、《矿业仲裁指南》、《矿业纠纷争议解决机制研究》等系列研究。
      </p>
      <p>
        论坛上，我国著名法学家、中国政法大学终身教授江平被北海仲裁委员会聘为终身名誉主任。我国著名的矿床地质与矿产勘查地质学家、中国工程院裴荣富院士，著名矿床地质学家、中国工程院陈毓川院士分别被北海仲裁委员会聘任为北海仲裁委员会矿业仲裁专家咨询委员会终身顾问。
      </p>
      <p>
        与会专家学者指出，矿产资源是工业的粮食和血液，95％以上的能源、80％以上的工业原材料、70％以上的农业生产资料源自矿产资源，矿业兴则经济兴。中国矿业的高质量发展，为占世界人口1／5的中国人的生存发展提供了不可或缺的矿产资源。2020年是我国矿政改革的重要一年，《中华人民共和国矿产资源法》正在修改，《中华人民共和国资源税法》已于2020年9月1日开始实施，为配合矿产资源法的修改，一系列涉矿规范性文件和标准将开始实施。现全球疫情导致全球经济衰退，我国经济已经作出相应调整，国内经济大循环对我国矿产资源的供需平衡将带来新的挑战，面对美国脱钩、全球疫情和百年未有之大变局，我国矿业法治进程如何推进，我国应当作出战略思考。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/8.png"
           style="width: 800px;
              height: 500px;
              margin-left: 30px">
    </div>
  </div>
</template>

<script>
  export default {
    name: '1'
  }
</script>

<style scoped>
  .content {
    color: #1a1a1a;
    font-size: 14px;
    line-height: 220%;
    text-indent: 2em;
  }
</style>
