<template>
  <div class="content">
    <h2 style="text-align: center">企研联手会商矿业权收益评估问题</h2>
    <div style="display: flex;flex-direction:column;align-items:flex-end">
      <p>法治周末记者 孙继斌</p>
      <p> 新闻来源：法治周末     （图片供稿：中安智库）</p>
    </div>
    <div>
      <p>
        “矿业权评估与矿企改革研讨会”11月13日下午在北京举行，旨在倾听矿业企业在矿业权评估与改革方面的诉求和建议。来自矿业企业、业内研究机构、高校等单位的30余位嘉宾和代表围绕会议主题发表真知灼见，共促矿业高质量、健康可持续发展。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/10.png">
      <p>
        此次会议由北京企业法治与发展研究会矿产能源法治研究中心、中国地质大学（北京）自然资源战略发展研究院自然资源法治研究中心等单位共同发起。据北京企业法治与发展研究会矿产能源法治研究中心常务副主任曹旭升介绍，此次会议主要想倾听一下矿业企业目前遇到的包括涉及矿业权评估在内的实际困难。随后将根据实际情况，组织业内专家到矿业企业开展调研，之后再由专家进行论证、研究，提出具体的解决方案。
      </p>
      <p>
        研讨会上，与会人员认为，在国内经济大循环为主的“双循环”经济格局下，要想化解矿产资源领域的“卡脖子”问题，要想推动国有矿企按照《国企改革三年行动方案(2020—2022年)》进行改革，要想实现中国矿业的高质量发展，就要正面应对困扰矿企发展的热点、难点和痛点问题，尤其对决定矿业企业命运的《矿业权出让收益征收管理暂行办法》（2017财综35号）（以下简称35号文）和《矿业权出让收益评估指南（试行）》，必须了解政策出台的背景，调研矿业企业遇到的实际困难，破解矿政管理机关的窘境，尽快因应国家大政方针，从可持续发展的角度上，提出切实可行的解决方案。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/11.png">
      <p>
        据了解，2017年6月29日，财政部和原国土资源部出台35号文，将原来征收的矿业权价款调整为矿业权出让收益。为落实35号文，中国矿业权评估师协会按原国土资源部的有关要求，制定了《矿业权出让收益评估应用指南(试行)》，于2017年10月25日发布。
      </p>
      <p>
        会上，来自矿业行业的中央企业、地方国企、民营企业以及上市公司代表分别结合实际，以详实的数据和实例分析矿业企业在矿业权出让收益征收等方面的困惑，诸如出让收益征收标准、比例、范围，出让收益退还，以及评估新老标准衔接转换等重点、难点、热点问题。与会企业代表建议，对于矿业企业自己投资勘探新增资源储量征收矿业权出让收益时，要适当考虑企业投资承受的风险，可以借鉴资源税有关免征减征的做法或适当采取由矿业权出让收益基准率确定出让收益底价的做法，从而更多地照顾到矿业权人的利益，保护其勘探开发尤其是在深部找矿和共、伴生矿的综合利用方面的积极性。
      </p>
      <p>
        与会企业代表畅所欲言、实事求是、有理有据。与会专家们也从战略角度、学术角度、法治角度提出观点和建议，比如：建议分省份、分行业用数据和案例把问题说清楚，让矿业更好地回归矿业规律和经济规律，让制度更接地气。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/12.png">
      <p>
        据曹旭升介绍，北京企业法治与发展研究会矿产能源法治研究中心、中国地质大学（北京）自然资源战略发展研究院自然资源法治研究中心、天津大学中国绿色发展研究院绿色矿法研究中心已经联合设立矿业权评估课题组，将深入到矿业企业一线实地调研，为早日解决矿业行业遇到的实际问题，用智库思维提出相关解决方案，供有关部门参考。
      </p>
      <img src="https://file.httdmall.com/zazk/content/1613481578354/13.png">
    </div>
  </div>
</template>

<script>
  export default {
    name: '1'
  }
</script>

<style scoped>
  .content {
    color: #1a1a1a;
    font-size: 14px;
    line-height: 220%;
    text-indent: 2em;
  }
  .content img{
    width: 800px;
    height: 500px;
    margin-left: 30px
  }
</style>
