<template>
  <div style="background: #ffffff;min-height: 700px;padding: 0 20px; color: #001528;">
    <h1>智库简介</h1>
    <p>
      中安智库（Zhongan Institution）成立于2019年7月，总部位于北京，由知名专家学者共同组成，是国内首家专业服务矿产、能源、安全领域的新型智库。
    </p>
    <p>
      “中流砥柱，安国富民”，中安智库作为中国特色新型智库，汇集了国内探矿，采矿，选矿，冶炼等矿业领域的院士，专家学者，研究员，等业内专家，融合了石油、天然气等能源领域的专家学者，技术专家，法务专家，管理专家等行业精英，凝聚了安全生产、应急救援、安全保障等领域的专业人士，政策制定者，行业规划者，研究人员等专家组团。
    </p>
    <p>
      中安智库聘请了国内外知名的矿业企业负责人，能源企业负责人，安全行业领军者等作为高级研究员，针对矿产、能源、安全等领域的热点难点痛点问题，探索解决路径，探寻最优方案，探求本质规律，为国家建言献策，为行业顶层设计，为企业谋划良机。
    </p>
    <p>
      中安智库的最高决策机构是理事会。智库下设一个秘书处，四个中心，即矿产能源中心，法治研究中心，安全发展中心，公共事务与全媒体中心。
    </p>
    <p>
      中安智库与国内诸多知名智库，机构和企业建立了合作关系，领域涉及学术研究与交流，项目合作等。近年来，中安智库在推动中国矿业仲裁发展，矿业权出让收益制度研究，企业走出去海外利益安全保障，能源安全与绿色发展等领域做出了积极的贡献和卓越的努力。
    </p>
  </div>
</template>

<script>
  export default {
    name: 'AboutUs',
    data() {
      return {}
    }
  }
</script>

<style scoped>
  h1 {
    font-weight: 400;
    text-align: center;
  }

  p {
    text-indent: 2em;
    font: 16px/1.5 '中软雅黑 宋体';
  }
</style>
