<template>
  <div>
    <div align="left" class="zxzn">
      <p class="p1" align="center"><strong>中心工作范围</strong></p>
      <p class="p1">国务院发展研究中心是从事综合性政策研究和决策咨询的国务院直属事业单位。主要工作范围是：</p>
      <p class="p1">
        （一）围绕国民经济、社会发展和改革开放中的全局性、战略性、前瞻性、长期性以及热点、难点问题研究，为党中央、国务院提供政策建议和咨询意见，为制定国家中长期发展规划和区域发展政策提出建议；接受委托参与或组织对有关部门和地区拟定的发展规划进行研究和论证，提出意见和建议。
      </p>
      <p class="p1">（二）研究国民经济的发展动态，分析宏观经济形势，对宏观经济政策的综合运用提出意见和建议。</p>
      <p class="p1">
        （三）研究产业经济发展和产业政策，对产业机构、投资结构、企业组织结构、所有制结构的调整方向，对国民经济发展的技术选择、技术创新和高新技术发展政策提供咨询意见和建议。
      </p>
      <p class="p1">（四）研究农业和农村经济结构调整、农村经济制度变迁、农村经济和社会管理及城乡统筹发展问题。</p>
      <p class="p1">（五）研究我国对外开放的新情况、新问题；研究对外贸易政策以及利用外资政策，提出对策建议；研究世界经济发展的趋势及其经验教训，为我国改革和发展提供借鉴。</p>
      <p class="p1">（六）研究国民经济和社会发展中的人力资源开发、收入分配与社会保障政策和自然资源的合理开发与利用、生态平衡与环境保护政策。</p>
      <p class="p1">（七）受党中央、国务院委托，对重大经济社会政策方案及实施效果进行评估。开展国家重大方针政策解读工作，介绍中国经济社会发展政策及经验。</p>
      <p class="p1">（八）承担党中央、国务院领导同志交办的文件文稿起草工作。</p>
      <p class="p1">（九）开展国际合作研究，组织与有关国际组织和研究机构的交流，向党中央、国务院提供涉外参考资料和政策建议。</p>
      <p class="p1">（十）承办国务院交办的其他事项</p>

      <br>
      <p class="p1" align="center">
        <strong>中心研究理念</strong>
        <strong />
      </p>
      <br>
      <p class="p1" align="center"><strong>“唯实求真，守正出新”</strong></p>
      <p class="p1">唯实：尊重事实，坚持理论联系实际，深入了解真实情况，反映真实问题。</p>
      <p class="p1">求真：认真思考，严谨细致，强调专业主义精神，找到事实的真相或真理，提出切实管用的建议。</p>
      <p class="p1">守正：坚持为中央决策服务的根本方向，客观理性开展研究，遵守职业道德和学术规范，做有良知、负责任的学者。</p>
      <p class="p1">出新：解放思想，勇于创新，不断出思想、出成果、出人才，为中央科学决策提供高质量的智力支持。</p>

      <br>
      <p class="p1">
        <strong>学术委员会</strong>
        <strong />
      </p>
      <br>
      <p class="p1">
        国务院发展研究中心学术委员会是参与国务院发展研究中心科研领导管理工作的学术管理机构。学术委员会委员均具有高级专业技术职称。有丰富的科研经历和相当的学术成就，在专业研究领域内有较大影响，并有一定的科研组织能力。
      </p>
      <p class="p1">
        学术委员会设主任委员一人，副主任委员若干人，秘书长一人。主任委员、副主任委员由学术委员会全体成员选举产生。秘书长由主任委员聘任。另设若干副秘书长以协助工作。主任委员负责学术委员会的全面工作。秘书长负责学术委员会具体工作的实施。中心科研处是学术委员会的工作机构。
      </p>
      <p class="p1">学术委员会负责中心科研工作的总体规划、研究选题、成果评审、推荐国家科技进步奖。</p>
      <p class="p1">
        学术委员会主要工作内容有：负责中心重点课题的立项；拟定招标课题，审议和确定中标课题；负责组织中心的学术交流和重点课题的中间评议活动；负责组织中心研究成果的评审和优秀研究成果的评选工作。负责评议、推荐中国发展研究奖、国家科学技术进步奖候选人等；定期召开全体会议，讨论中心的研究工作。
      </p>
      <br>
      <p class="p1">
        <strong>专业技术职务资格评审委员会</strong>
        <strong />
      </p>
      <br>
      <p class="p1">
        国务院发展研究中心专业技术职务资格评审委员会根据国家有关专业技术职务评审工作的条例，结合国务院发展研究中心的实际情况，进行年度专业技术职务评审工作并制定评审受理申报的条件。
      </p>
      <br>
      国务院发展研究中心地址：
      <br>
      <br>
      北京市东城区朝阳门内大街225号(原外交部办公楼)
      <br>
      邮政编码：100010
      <br>
      电子邮件：
      <a class="zxzna" href="mailto:drc@drc.gov.cn" style="blr:expression(this.onFocus=this.blur())">drc@drc.gov.cn</a>
      <br>
    </div>
  </div>
</template>

<script>
</script>

<style>
	.zxzn {
	    color: #1a1a1a;
	    font-size: 14px;
	    line-height: 220%;
	    text-indent: 2em;
	}
</style>
